"dvderror" = "Нельзя делать снимки экрана во время воспроизведения DVD-диска.";
"dvderrormessage" = "Сначала завершите работу DVD-плеера.";
"OK" = "ОК";
"Screen shot" = "Снимок экрана";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Не удается создать строку для этого типа файла.";
"Unable to create url for path." = "Не удается создать url для пути.";
"You dont have permission to save files in the location where screen shots are stored." = "У Вас нет полномочий на сохранение файлов в папку, в которой хранятся снимки экрана.";
"Failure to write image data." = "Сбой при записи данных образа.";
"Cannot write file to intended destination." = "Невозможно записать файл в предназначенное место.";
